Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/dep_id_714.html.tmx
Source language: nob
Languages: sme

source: Om departementet
sme: Departemeantta birra

source: Nærings- og handelsdepartementet har ansvaret for å utforme en fremtidsrettet næringspolitikk.
sme: Ealáhus- ja gávpedepartemeantta ovddasvástádus lea hábmet boahttevuhtii ealáhuspolitihka.

source: Det innebærer å påvirke alle politikkområder som har betydning for verdiskaping.
sme: Dat mearkkaša ahte galgá váikkuhit buot politihkkasurggiide mat gusket árvoháhkamii.

source: Det er den samlede verdiskapingen i landet som bestemmer nivået på velstand og velferd i Norge.
sme: Lea ollislaš árvoháhkan riikkas mii lea mearrideaddjin dasa makkár dássi buresbirgejeaddji Norggas galgá leat.

source: Målet for regjeringens næringspolitikk er derfor at vi skal ha størst mulig verdiskaping i norsk økonomi.
sme: Danin lea ráđđehusa ealáhuspolitihka ulbmil ahte mis galgá leat nu buorre árvoháhkan go vejolaš norgga ekonomiijas.

source: Departementet skal utforme, forvalte og tilrettelegge politikk for norsk næringsvirksomhet og fremme handel, forskning og innovasjon, entreprenørskap, tilgang på kompetent kapital, samt andre næringspolitiske virkemidler og skipsfartspolitikk.
sme: Departemeanta galgá hábmet, hálddašit ja láhčit dili norgga ealáhuspolitihkkii ja ovddidit gávppašeami, dutkama ja innovašuvnna, barggaheaddji doaimma, gelbbolaš kapitála oažžuma, ja eará ealáhuspolitihkalaš váikkuhangaskaomiid ja skiipajohtolatpolitihka.

source: Nærings- og handelsdepartementet skal også bidra til samordning av ulike departementers arbeid for å sikre en helhetlig, god og fremtidsrettet næringspolitikk.
sme: Ealáhus- ja gávpedepartemeanta galgá maid váikkuhit oktiiheivehit iešguđet departemeanttaid barggu sihkkarastit ollislaš, buori ja ovddosguvluidoaibmi ealáhuspolitihka.

source: Departementet er sekretariat for nærings- og handelsministeren.
sme: Departemeanta lea ealáhus-ja gávpeministara čállingoddi.

source: Dette innebærer å gi faglige råd til statsråden og regjeringen på det næringspolitiske området og bistå i utarbeidelsen av dokumenter til Stortinget.
sme: Dát mearkkaša ahte galgá addit fágalaš ráđiid stáhtaráđđái ja ráđđehussii ealáhuspolitihkalaš suorggis ja veahkehit ráhkadit Stuoradiggái dokumenttaid.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Nærings- og handelsdepartementet
sme: Ealáhus-ja gávpedepartemeanta

source: Telefon:
sme: Telefovdna:

source: Adresse:
sme: Čujuhus:

source: Postboks 8014 Dep 0030 Oslo Besøksadresse: Einar Gerhardsens plass 1 Pressevakt: Telefon: 902 51 303
sme: Postboks 8014 Dep. 0030 Oslo Besøksadresse: Einar Gerhardsens plass 1
